<?php
    return [
        'about' => 'قصة فاليريان سبا أنطلقت من عشبة الفاليريان التي تبث الشعور بالاسترخاء كانت الفكرة الحصول على افضل خدمة وسعر وشعور بالاسترخاء دون عناء الازدحام والمواصلات بدئت إنطلاقة فاليريان سبا للخدمات المنزلية من فكرة داخل منزل بسيط بدئنا مع أخصائية واحدة وخلال 60 يوم توسعنا لاكثر من 40 + موظف نجاحنا هو حرصنا على تقديم خدمة تناسب جميع الفئات مع اسعار مناسبة لجميع انحاء الرياض الحبيبة اخترنا ان نتحول رقمياً لنواكب التغير والسرعة من خلال ثواني بسيطة يتم الحجز واختيار الاخصائية لان كل اخصائية لدينا لها امكانيات مختلفة لاننا نهتم ونحترم الاختلاف وبناءً عليه اخصائياتنا من جنسيات متعددة ، خدماتنا من الآسترخاء للجمال لتعيشي اللحظة دائماً معنا قصة نجاحنا هي أنتم . ',
        'our_services' => [
            '1' => ' المساج ',
            '2' => 'العناية بالشعر ',
            '3' => 'العناية بالجسم ',
            '4' => ' اظافر ',
            '5' => ' البشرة ',
        ]
    ];
