<?php

    return [
        'login' => 'تسجيل الدخول',

        'register' => 'تسجيل حساب جديد',

        'logout' => 'تسجيل الخروج',

        'phone' => 'رقم الجوال ( واتساب فقط )',
        'phone-format' => 'يرجى ادخال رقم جوال صالح في الشكل 05XXXXXXXX.',
        'name' => 'الأسم',
        'terms-text' => 'بالتسجيل الدخول، فإنك توافق على',

        'terms' => 'الشروط والاحكام',
        'enter_otp' => 'أدخل رمز التحقق',
        'otp' => 'رمز التحقق',
        'verify' => 'تحقق',

        'otp_sent' => 'تم إرسال OTP',
        'otp_sent_info' => 'تم إرسال كلمة مرور لمرة واحدة إلى رقم الهاتف الخاص بك. يرجى عدم مشاركتها مع أحد.',
        'otp_verified' => 'تم التحقق من OTP بنجاح',
        'otp_error' => 'OTP غير صحيح أو حدث خطأ.',
        'general_error' => 'حدث خطأ ما، يرجى المحاولة مرة أخرى.',
        'error_title' => 'خطأ',
        'confirm_button' => 'موافق',

        'client_code' => 'كود العميل',
        'client_phone' => 'رقم الجوال ( واتساب فقط )',

    ];


