<?php

    return [

        'book-now' => 'احجزي الان',


        'our-services' => 'خدمات فاليريان سبا',
        'other-services' => 'خدمات أخرى',
        'minutes' => 'دقيقة',
        'packages' => 'الباقات',

        'welcome' => 'مرحبا',
        'added_to_cart' => ' إضافة إلى السلة',
        'added_service' => 'الخدمة تم إضافتها بنجاح',
        'go_to_cart' => 'اذهب إلى السلة',
        'continue_browsing' => 'تابع التصفح',
        'confirm_message' => 'إذا أضفت عنصرًا جديدًا، ستتم إزالة العناصر القديمة. هل أنت متأكد؟',
        'confirm_replacement' => 'تأكيد استبدال العنصر',
        'error_adding_to_cart' => 'خطأ في إضافة العنصر إلى السلة',
        'error_updating_cart' => 'حدث خطأ أثناء تحديث السلة',
        'info_title' => 'عذرًا',
        'info_text' => '🌟 نعتذر لك جداً، لكن المكان لم يتم تجهيزه بعد. 😔 إحنا قاعدين نجهز مكان يليق بك وبشياكتك قريباً. شكراً لتفهمك! 🙏',
        'confirm_button' => 'موافق',
    ];
