<?php
    return [
        'sessions' => 'الجلسات',
        'date' => 'التاريخ',
        'time' => 'الوقت',
        'status' => 'الحالة',
        'notes' => 'الملاحظات',
        'edit' => 'تعديل',
        'no_things' => 'لا يوجد شيء',
        'completed_session_message' => 'نحن سعداء لأن جلستك قد اكتملت 😍',
        'cancel_booking' => 'إلغاء موعد الحجز',
        'booking_cancelled' => 'تم إلغاء الحجز 🥺',
        'reschedule_appointment' => 'تجديد موعد',
        'select_appointment' => 'اختيار موعد',
        'appointment_rescheduled' => 'تم تجديد الموعد 🥳',
        'session' => 'الجلسة',
    ];
